Repository: chaichaimee/VolumePower
Catalog: locale/*/LC_MESSAGES/nvda.po
Languages: de, es, fr, ru

source: Volume&Power
de: Lautstärke & Energie
es: Volumen y Energ√≠a
fr: Volume & Alimentation
ru: Громкость и Питание

source: Error: No synthesizer available
de: Fehler: Kein Synthesizer verfügbar
es: Error: No hay sintetizador disponible
fr: Erreur : Aucun synthétiseur disponible
ru: Ошибка: Синтезатор недоступен

source: Error: Failed to increase NVDA volume
de: Fehler: Konnte NVDA-Lautstärke nicht erhöhen
es: Error: No se pudo aumentar el volumen de NVDA
fr: Erreur : Impossible d'augmenter le volume de NVDA
ru: Ошибка: Не удалось увеличить громкость NVDA

source: Increase NVDA volume 5%
de: NVDA-Lautstärke um 5 % erhöhen
es: Aumentar volumen de NVDA 5%
fr: Augmenter le volume de NVDA de 5 %
ru: Увеличить громкость NVDA на 5%

source: Error: Failed to decrease NVDA volume
de: Fehler: Konnte NVDA-Lautstärke nicht verringern
es: Error: No se pudo disminuir el volumen de NVDA
fr: Erreur : Impossible de diminuer le volume de NVDA
ru: Ошибка: Не удалось уменьшить громкость NVDA

source: Decrease NVDA volume 5%
de: NVDA-Lautstärke um 5 % verringern
es: Disminuir volumen de NVDA 5%
fr: Diminuer le volume de NVDA de 5 %
ru: Уменьшить громкость NVDA на 5%

source: Error: nircmd.exe not found
de: Fehler: nircmd.exe nicht gefunden
es: Error: nircmd.exe no encontrado
fr: Erreur : nircmd.exe non trouvé
ru: Ошибка: nircmd.exe не найден

source: Restart
de: Neustart
es: Reiniciar
fr: Redémarrer
ru: Перезагрузка

source: Shutdown
de: Herunterfahren
es: Apagar
fr: Arrêter
ru: Выключение

source: Error: Failed to execute shutdown command
de: Fehler: Ausführung des Herunterfahrbefehls fehlgeschlagen
es: Error: No se pudo ejecutar el comando de apagado
fr: Erreur : Échec de l'exécution de la commande d'arrêt
ru: Ошибка: Не удалось выполнить команду выключения

source: Unexpected error during shutdown
de: Unerwarteter Fehler beim Herunterfahren
es: Error inesperado durante el apagado
fr: Erreur inattendue lors de l'arrêt
ru: Неожиданная ошибка при выключении

source: Restart the system
de: System neu starten
es: Reiniciar el sistema
fr: Redémarrer le système
ru: Перезагрузить систему

source: Shutdown the system
de: System herunterfahren
es: Apagar el sistema
fr: Arrêter le système
ru: Выключить систему
